<div class="row">
	<div class="sidebar ml-10 pull-right">
		<div class="hot-news-list">
			<div class="title">热门信息</div>
			<ul class="news-list">
				<li><a href="#">预订宿舍免费接机</a></li>
				<li><a href="#">国内免费寄送新生大礼包</a></li>
				<li><a href="#">预订宿舍免费接机</a></li>
				<li><a href="#">国内免费寄送新生大礼包</a></li>
				<li><a href="#">预订宿舍免费接机</a></li>
				<li><a href="#">预订宿舍免费接机</a></li>
				<li class="last"><a href="#">国内免费寄送新生大礼包</a></li>
			</ul>
		</div>
		<ul class="about-info news">
			<li class="item">
				<h2 class="webchat">在微信上关注我们</h2>
				<p>
					<img src="../data/hostel/images/banner/webchat.jpg" alt />
				</p>
			</li>
			<li class="item">
				<h2 class="aboutus">关于我们</h2>
				<p>
					留学生活网凭借与海外公寓供应商的稳健合作关系，不仅可能帮同学们拿到公寓中一些特价、向阳以及楼层较好的房间，还能帮助大家协调喜欢的室友。而我们优质的接机服务的经验也在过去的几年得到了不断的积淀和传承。我们有能力给每一位远赴异国留学的同学提供一个更加舒适惬意的留学生活体验。
				</p>
			</li>
			<li class="item">
				<h2 class="phone">与我们联系</h2>
				<p>
					宿舍预定服务邮箱：<br />
					accommodation@liuxuelife.com<br />
					宿舍客服QQ： 2635338036<br />
					接机预定服务邮箱：<br />
					pickup@liuxuelife.com<br />
					接机客服QQ： 1550390156<br />
					中国地区客服电话：<br /> 
					0086 (0) 574 8282 2767<br />
					英国地区客服电话：<br />
					0044 (0) 740 4836 506 
				</p>
			</li>
		</ul>
	</div>
	<div class="contentBox news-info">
		<h1>定宿舍送接机 定宿舍送接机</h1>
		<p>发布时间 : 2014.01.04</p>
		<div class="news-details">
			<div class="news-header">
				<img src="../data/hostel/images/news/news-img-details.jpg" alt />
				<a href="#" class="btn-style">宿舍预定</a>
			</div>
			<div class="news-content-text">
				<p>
					&nbsp;&nbsp;华西都市报(微博):2013年以来，北京、江苏警方在工作中发现“圆梦之家”、“中国孤儿网”等4个网站涉嫌买卖婴幼儿，涉案人员众多。今年2月19日，在公安部统一指挥下，全国27个省区市统一行动，一举摧毁4个特大网络贩婴团伙，382名被拐卖婴儿得到解救。
				</p>
				<p>&nbsp;</p>
				<p>
					记者2月27日从公安部获悉，近日在公安部的统一指挥下，全国27个省区市统一行动，一举摧毁4个特大网络贩婴团伙，382名被拐卖婴儿得到解救。圆梦之家、人人要我、收养吧、中国孤儿网等4个涉嫌买卖婴儿的网站被摧毁。
				</p>
				<p>&nbsp;</p>
				<p>
					随着号称“中国首个私人民间收养组织”的“圆梦之家”网站创建人周代富和兰晓青的落网，“2013·7·03”全国特大网络贩婴案告破。昨日，记者再次查询“圆梦之家”网站，发现仍有人在上面发布送养、收养婴儿信息。
				</p>
				<p>&nbsp;</p>
				<p><b>追访网上仍有人发布领养信息</b></p>
				<p>&nbsp;</p>
				<p>
					昨晚8点过，记者登录“圆梦之家”，发现网上仍有人在发布送养和领养信息，最新的信息发布于晚上7点50分，“雨中记忆”的网友自称是一对广西夫妻，本来育有一个孩子，由于发生天灾人祸不幸丧子。之后他们一直努力想要孩子都没有如愿。经和家人商量决定领养一个孩子，结尾附上了电话和。
				</p>
				<p>&nbsp;</p>
				<p>
					截至昨日，“圆梦之家”已有23274名注册会员，分为“收养小孩区”、“送养小孩区”、“代孕小孩区”三个栏目。值得注意的是，在栏目下方的须知中还提到，收养和送养小孩不得明码标价，否则后果自负。在网站的简介中这样写道：圆梦之家主要从事中国民间收养与送养的交流或以第三方的形式为收送双方进行担保，属于公益性民间机构，不盈利。案件
				</p>
				<p>&nbsp;</p>
				<p>近日，公安部统一指挥全国27个省区市警方同步开展“2013·7·03”特大网络贩婴案集中抓捕解救行动。2月21日晚近10点，3辆警车驶入四川省公安厅，</p>
			</div>
		</div>
	</div>
</div>