<div style="height:200px;">
<span style="margin-left: 180px; font-size: 17px;font-weight: bolder;">隐私条例</span>
<textarea style="height: 155px; resize: none; border: 0px;margin-top: 10px;width: 426px;" readonly>
隐私权是您的重要权利。向我们提供您的个人信息是基于对我们的信任，相信我们会负责的态度对待您的个人信
息。我们认为您提供的信息只能用于帮助我们为您提供更好的服务。因此，我们制定了留学生活网网上个人信息
保密制度以保护您的个人信息。我们的个人信息保密制度摘要如下：
我们收集哪类个人信息？
通常，您能在匿名的状态下访问我们的网站并获取信息。在我们请求您提供有关信息之前，我们会解释这些信息
的用途，我们有些站点需要注册才能加入。在通常情况下，这类注册要求您提供一个电子邮件地址和一些诸如您
的出生日期、学校一类的基本信息，有时我们也会请您提供更多的信息。我们这样做是为了使我们更好的了解您
的需求，以便向您提供更有效的服务。我们收集的信息包括姓名、地址和电话号码。您有权随时决定不接受来自
我们的任何资料。

保护您的隐私
我们将采取适当的步骤保护您的隐私，我们也将采取合理的安全手段保护已存储的个人信息。除非根据法律或政
府的强制性规定，在未得到您的许可之前，我们不会把您的任何个人信息提供给无关的第三方（包括公司或个人）
。但是，如果您要求我们提供特定客户服务或把一些物品送交给您，我们则需要把您的姓名和地址提供给第三者。

隐私权原则
您一旦注册成功成为会员，将得到一个密码和帐号。如果你不保管好自己的帐号和密码安全，将负全部责任。另外
，每个用户都要对其帐户中的所有活动和事件负全责。你可随时根据指示改变你的密码以及个人资料。

由于您的隐私权对我们而言是相当重要的，因此，公布这份隐私权声明的留学生活网会根据下列五项原则管理涉及
隐私的信息。

原则1
每当留学生活网需要识别您的身份或与您联络时，会明确的询问所需的资料，即个人资料。一般而言，当您在网站
上注册，要求提供特别服务，或是如参加预定奖励等，便会被询问到这项资料。可能的话，留学生活网会利用一些
方法，确认您的个人资料的正确性与时效性。

原则2
如果想要将个人资料用在其它用途上，留学生活网会提供您如何拒绝这项服务的说明。您可以依照留学生活网的说
明，拒绝这项服务。

原则3
留学生活网也许会因法律要求公开个人资料，或者因善意确信这样的作法对于下列各项有其必要性：
（1）符合法律公告或遵守适用于留学生活网站点的合法程序；
（2）保护留学生活网的用户权利或财产；
（3）在紧急的情况下，为了保护留学生活网公司及其用户之个人或公众安全。

原则4
任何时候如果您认为留学生活网没有遵守这些原则时，请邮件（customers@liuxuelife.com）通知
我们，我们会尽一切努力，在合理适当的范围内立即改善这个问题。
Cookies的用途
留学生活网站有时会使用cookies，使您在访问我们的网站时得到更好的服务。留学生活网使用 Cookie来
帮助您实现您的联机体验的个性化。Cookie 是由网页服务器存放在您的硬盘中的文本文件。Cookie不能
用来运行程序或将病毒递送到您的计算机中。指定给您的 Cookie 是唯一的，它只能由将 Cookie 发布给
您的域中的 Web 服务器读取。
Cookie的主要用途之一是提供一种节约时间的实用功能。您可以接受或拒绝Cookie。大多数Web浏览器会
自动接受Cookie，但您通常可根据自己的需要来修改浏览器的设置以拒绝 Cookie。
如何更新您已经提供给留学生活网的个人信息
如果您的地址、职务（职称）、电话或e-mail地址发生变化，您可以按留学生活网中公布的联系方式通知网站
管理人员，以帮助我们保持您的资料的准确性。你也可以通过www.liuxuelife.com (留学生活网用户
注册页面的更新会员资料栏)的方式自行更新您的个人信息。
留学生活网欢迎您对这项保密制度给予评论并提出质疑。我们将致力于保护您的个人信息，尽全力保证这些信息的
安全。由于网上技术的发展突飞猛进，我们会随时更新我们的信息保密制度。所有的修订将在此站点公布。请将与
本声明有关的所有评论和质疑请邮件.（customers@liuxuelife.com）通知我们。
</textarea>
<div>
